/* eslint-disable no-unused-vars */
const data = {
    modal: {
        success: {
            title: 'Ваш отзыв отправлен!',
            text:
                'Спасибо за ваше участие, ваш отзыв уже поступил к нам. В ближайшее время мы опубликуем его на сайте',
            label: 'закрыть окно'
        },

        failure: {
            title: 'Что-то пошло не так!',
            text:
                'Проверьте поля, выделенные красным, скорее всего вы забыли их заполнить',
            label: 'ok'
        }
    }
};
