/* eslint-disable no-unused-vars */
const data = {
    features: [
        {
            header: {
                title: 'Настоящий городок',
                desc: 'Седона не аттракцион для туристов, там течет своя жизнь'
            },
            list: [
                {
                    caption: 'Жилье',
                    text:
                        'Рекомендуем пожить в настоящем мотеле, все как в кино!'
                },
                {
                    caption: 'Сувениры',
                    text: 'Не только китайского, но и местного производства!'
                },
                {
                    caption: 'Еда',
                    text:
                        'Всегда заказывайте фирменный бургер, вы не разочаруетесь!'
                }
            ]
        },
        {
            header: {
                title: 'Там есть мост дьявола',
                desc: 'Да, по нему можно пройти! Если вы осмелитесь, конечно'
            },
            list: []
        },
        {
            header: {
                title: 'Небольшая площадь',
                desc: 'Все интересные места находятся очень близко'
            },
            list: []
        },
        {
            header: {
                title: 'Красивая дорога',
                desc: 'Ехать в Седону из Лас-Вегаса совсем не скучно!'
            },
            list: []
        },
        {
            header: {
                title: 'Мало туристов',
                desc: 'Большинство едет в Гранд-Каньон и толпится там'
            },
            list: []
        }
    ]
};
